<%@ page contentType="text/html;charset=UTF-8" language="java" %>
제1조 (자동이체방법)
<br>은행은 거래처의 자동이체 신청에 따라 지정 일에 출금계좌에서 이체금액을 입금계좌로 이체합니다.
<br>제2조 (지급자금 부족 때의 처리출금)
<br>① 이체 지정 일에 출금계좌의 지급자금이 이체금액에 미달하면 부족자금이 채워지는 날에 이체 처리합니다. 다
만, 입금계좌가 입출금이자유로운예금, 적립식예금인 경우에는 이체 지정일 당일에만 출금을 시도하며 익일
부터는 이체 처리되지 않습니다.
<br>② 제1항에도 불구하고 입금계좌가 대출계좌인 경우 이체해야 하는 날짜에 출금계좌(예금계좌) 잔액이 납입해야
할 원(리)금보다 작더라도 출금계좌(예금계좌) 잔액만큼 출금되며, 그 다음날부터 출금계좌(예금계좌)의 잔액
이 생기는 대로 매일 원단위로 출금합니다.
<br>③ 제2항에 따라 연체 중인 원리금균등분할상환대출의 상환원리금 일부 금액이 이체되는 경우에도 연체 기준일
은 변경되지 않습니다.
제3조 (여러 건의 이체처리)
같은 날에 이체대상이 여러 건이 있으면, 이체처리 순서는 아래의 자동이체 출금 우선순위에 따릅니다.
<br>① 당행 대출금 이자
<br>② 당행 대출금 원금 상환
<br>③ 당행 지급, 입금이체
<br>④ 예약거래 이체
<br>⑤ 지로자동이체
<br>⑥ 금융결제원CMS자동이체
<br>⑦ 펌뱅킹 자동이체
<br>⑧ 당행 예적금계좌 이체
<br>⑨ 기타 자동이체(타행자동이체포함)
<br>제4조 (자동이체의 신규·변경·해지 신청)
<br>① 법인인 거래처가 계좌간 자동이체를 신규 · 변경 · 해지하고자 할 때에는 이체지정일 전일까지 은행에 다음
각 호의 방법 중 어느 하나에 의하여 신청하여야 합니다.
<br>1. 트래블싱크 홈페이지에 의한 신청
<br>2. 트래블싱크 앱에 의한 신청
<br>② 개인인 거래처가 계좌간 자동이체를 신규 · 변경 · 해지하고자 할 때에는 이체지정일 전일까지 은행에 케이뱅
크 앱에 의하여 신청하여야 합니다.
<br>제5조 (이체일 및 이체금액 미지정 때의 처리)
거래처가 부담하여야 할 수수료, 채무 등 이체대상만을 지정하고 이체일과 금액에 대한 지정 없이 자동이체를 신
청한 때에는 은행은 그 대상거래가 발생했을 때 이체합니다.
<br>제6조 (자기앞수표에 대한 자동이체)
<br>입금된 금액이 자기앞수표인 경우에는 자금화 전까지 이체 처리되지 않습니다.
<br>제7조 (계좌이동서비스)
<br>① 계좌간 자동이체는 계좌이동서비스 대상이며, 계좌이동서비스 이용 약관을 준용합니다.
<br>② 은행은 자동이체 통합관리시스템(www.payinfo.or.kr)에 자동이체 등록정보를 제공하여 거래처가 조회, 해지, 출
금계좌 변경신청이 가능하도록 합니다.
<br>③ 거래처는 트래블싱크 앱, 자동이체 통합관리시스템(www.payinfo.or.kr), 자동이체 통합관리시스템 앱에서 계좌이
동서비스를 신청할 수 있습니다.
<br>④ 거래처가 트래블싱크 앱, 자동이체 통합관리시스템(www.payinfo.or.kr), 자동이체 통합관리시스템 앱에서 자동이
체 출금계좌를 트래블싱크 계좌로 변경 신청할 경우 다른 은행 출금계좌에 등록되어 있는 자동이체 해지 후,
트래블싱크 출금계좌로 신규 등록 됩니다.
<br>제8조 (약관의 변경)
<br>약관의 변경에 대해서는 ⌈전자금융거래기본약관⌋을 준용합니다.
<br>제9조 (준용)
<br>① 계좌간자동이체 거래에는 이 약관 외에도 전자금융거래 기본약관이 적용되며, 규정된 내용이 서로 다를 경우
이 약관의 규정이 우선합니다.
<br>② 이 약관에서 정하지 아니한 사항은 예금거래기본약관, 입출금이자유로운예금약관, 여신거래기본약관, 개별상
품약관을 준용합니다.