<%@ page contentType="text/html;charset=UTF-8" language="java" %>

제 1 조 목적
이 약관은 주식회사 트래블싱크(이하 “하나 트래블싱크”라 합니다)가 제공하는 모임통장서비스의 이용 및 제공에 관한 제반 사항을 정하는 것을 목적으로 합니
다.
제 2 조 용어의 정의
이 약관에서 사용하는 용어의 의미는 다음 각 호와 같습니다.
1. “모바일앱”이라 함은 카카오뱅크가 뱅킹서비스를 위하여 제공하는 모바일 애플리케이션을 말합니다.
2. “카카오톡”이라 함은 “㈜카카오”에서 제공하는 카카오톡 애플리케이션 및 해당 애플리케이션에서 제공되는 서비스를 말합니다.
3. “모임통장서비스”라 함은 트래블싱크 모바일앱을 통해 제공되는 회비조회, 회비납부, 멤버관리 등의 모임 관련 서비스를 말합니다.
4. “모임통장 대상계좌”라 함은 카카오뱅크에 본인 명의의 입출금이자유로운예금 계좌를 보유한 고객이 자신의 계좌에 대한 모임통장서비스를 신청한 경
우 신청의 대상이 된 해당 계좌를 말합니다.
5. “모임주”라 함은 트래블싱크에 본인 명의의 입출금이자유로운예금 계좌를 보유한 고객이 자신의 계좌에 대해 모임통장서비스를 신청하고 모임통장서
비스 이용약관에 동의한 경우 해당 계좌를 보유한 명의인을 말합니다.
6. “모임멤버”라 함은 본인 명의의 휴대폰을 보유하고 트래블싱크에 회원가입을 한 고객으로 모임주로부터 카카오톡을 통해 모임 초대를 받고 모임통장
서비스 이용약관 및 모임 참여에 동의한 자를 말합니다.
제 3 조 서비스의 신청 및 초대
① 모임주가 모임통장서비스를 이용하고자 하는 경우에는 카카오톡 계정을 가지고 있어야 하며, 모바일앱에서 이 약관에 동의하여 카카오뱅크에 모임통장
서비스를 신청하여야 합니다. 이 때 모임주는 인당 최대 100 개의 모임을 개설할 수 있으며, 모임당 참여 가능한 모임멤버 수는 100 명으로 제한됩니다.
② 모임주는 모바일앱 모임통장서비스 관리 화면에서 자신의 카카오톡 친구 중 원하는 자를 지정하여 모임멤버를 초대할 수 있습니다.
③ 모임멤버로서 모임통장서비스 이용을 개시하려는 자는 카카오톡 계정을 가지고 있어야 하며, 모바일앱에서 이 약관에 동의하고, 모임주가 발송한 모임
멤버 초대 요청을 수락하여야 합니다. 이 때 모임멤버가 참여 가능한 모임 수는 인당 최대 30 개로 제한됩니다.
④ 카카오뱅크는 모임통장 대상계좌에 다음 각 호의 어느 하나에 해당하는 사유가 있는 경우 모임통장서비스 신청을 수락하지 않을 수 있습니다.
1. 모임통장 대상계좌가 마이너스통장 대출, 비상금 대출 등 한도 대출에 연결되어 있거나, 대출 원리금 납부 계좌인 경우
2. 모임통장 대상계좌가 공동명의 계좌인 경우
3. 모임통장 대상계좌에 압류, 질권 등이 설정되었거나, 금융사기 등의 사고신고가 등록된 경우
제 4 조 서비스의 종류
카카오뱅크는 고객과의 모임통장서비스 이용계약 성립 시 다음 각 호에 해당하는 서비스를 제공하며, 필요에 따라 각각의 서비스를 추가, 변경 및 제한할
수 있으며 그 방법은 이 약관 제 12 조에서 정한 바에 따릅니다.
1. 모임주의 모임 만들기를 위한 모임 개설, 모임멤버 초대 서비스
2. 모임주의 모임장부 생성 및 모임멤버의 모임장부 조회서비스
3. 모임주의 모임 관리를 위한 회비관리 및 통지 서비스
4. 기타 카카오뱅크가 제공하는 부가 서비스
제 5 조 서비스 이용 시 제한사항
① 모임통장서비스가 신청된 모임통장 대상계좌에 대하여는 다음 각 호의 서비스 이용이 제한됩니다.
1. 마이너스통장 대출, 비상금 대출 등 한도 대출 이용
2. 대출 원리금 납부 계좌로 이용
② 트래블싱크는 모임주 또는 모임통장 대상계좌에 다음 각 호의 어느 하나에 해당하는 사유가 있는 경우 모임통장서비스의 이용을 일시적으로 제한할 수
있습니다. 이 경우 모임주 및 모임멤버 모두에 대한 서비스가 중단되고 해당 내용이 고지되며, 서비스 이용 재개를 위해서는 모임주가 모바일앱 등을 통
해 모임통장서비스 이용제한 해제를 신청하여야 합니다.
1. 모임통장 대상계좌에 1 년간 입출금 거래가 없는 경우
2. 모임통장 대상계좌가 거래중지좌로 지정되거나 휴면계좌로 전환된 경우
3. 모임주가 모바일앱에 1 년 이상 로그인한 이력이 없는 경우
4. 모임주가 고객센터 등을 통해 직접 요청하는 경우
5. 모임통장 대상계좌에 압류 등이 설정되었거나, 금융사기 등의 사고신고가 등록된 경우
제 6 조 서비스 이용 시 유의사항
① 모임주는 자신의 카카오톡 친구로 등록된 자를 모임멤버로 초대할 수 있으며, 모임주의 예금주명 등 모임통장 대상계좌의 정보가 초대를 수락한 모임멤
버들에게 고지됩니다.
② 모임주는 모임통장 대상계좌의 명의인으로서 자신의 책임 하에 모임멤버 초대, 모임멤버 내보내기 기능 등을 통해 모임멤버를 관리할 권한을 가지며, 특
히 모임멤버 내보내기 기능을 통해 특정 모임멤버의 모임 참여를 중단시킬 수 있습니다.
③ 모임주는 모임과 관련된 각종 통지 및 등록 서비스 등을 편집·관리할 권한을 가지며, 자신의 책임 하에 등록한 내용 등을 관리하고 이를 모임멤버에게 전
달·게시합니다.
제 7 조 서비스의 중단
① 트래블싱크는 다음 각 호의 어느 하나에 해당하는 사유가 있는 경우 모임통장서비스의 제공을 일시적으로 중단하거나 제한할 수 있습니다.
1. 서비스 장비의 보수, 업그레이드, 점검, 교체, 고장, 통신장애, 해킹 등으로 정상적인 서비스 제공이 어려운 경우
2. 제반 설비의 장애 또는 이용량의 폭주 등으로 정상적인 서비스 이용에 지장이 있는 경우
3. 트래블싱크 또는 서비스 제휴사 등의 사정(서비스 관련 전산 시스템의 보수∙점검, 교체, 고장, 통신두절, 일시적 장애발생 등)에 따라 서비스 제공이 불
가능할 때
4. 정전, 천재지변, 국가비상사태 등 기타 불가항력적 사유가 발생한 경우
5. 기타 트래블싱크가 서비스를 제공할 수 없는 정당한 사유가 발생한 경우
② 트래블싱크는 제 1 항 각호에 따라 모임통장서비스의 이용을 일시 중단 또는 제한하고자 하는 경우에는 그 사유와 내용을 사전에 전화, 서면, 모바일앱,
이메일 또는 기타 전자적 장치 등으로 고객에게 공지하거나 통지합니다. 다만, 긴급하게 이용을 중단하거나 제한할 필요가 있는 경우에는 사후에 공지하
거나 통지할 수 있습니다.
제 8 조 서비스의 해지
① 모임주 또는 모임멤버가 모임통장서비스를 해지하려면 모바일앱 등을 통해 모임통장서비스 해지를 신청하여야 합니다. 다만, 모임주의 경우에는 모임
멤버의 자발적인 해지 또는 모임주의 모임멤버 내보내기로 모임멤버가 없는 상태에서만 모임통장서비스 해지를 신청할 수 있습니다.
② 카카오뱅크는 모임통장서비스 이용 중 다음 각 호의 어느 하나에 해당하는 사유가 있는 경우 모임통장서비스 이용 계약을 해지할 수 있습니다.
1. 모임주가 모임멤버에게 게시하거나 전달하는 내용이 공공질서 및 미풍양속에 위반되거나, 기타 관련 약관 및 법령에 위배되는 경우
2. 고객의 본인 확인이 안 되거나 타인의 명의를 이용한 경우
3. 허위 정보를 기재했거나, 신청 내용을 정확히 기재하지 않았거나 오기 등이 있는 경우
4. 대리인이 본인을 대리하여 신청한 경우
5. 범죄 또는 불법·탈법 행위를 목적으로 모임통장서비스를 신청하였거나 모임통장서비스를 범죄 또는 불법·탈법 행위에 이용하는 경우
③ 트래블싱크는 위 제 2 항 각호에 따라 모임통장서비스 이용계약을 해지하는 경우 부득이한 사유가 없는 한 고객에게 전화, 서면, 이메일, 앱푸시 또는 기
타 전자적 장치 등으로 알리는 것을 원칙으로 합니다.
④ 모임주가 모임통장서비스를 해지하거나 카카오뱅크가 위 제 2 항 각호의 사유로 모임통장서비스 이용 계약을 해지하는 경우 모임통장 대상계좌는 일반
계좌로 전환되며, 모임통장서비스 이용에 따라 적용된 제 5 조 제 1 항에 따른 제한사항은 모두 자동 해제됩니다.
제 9 조 트래블싱크의 의무와 책임
① 트래블싱크는 제 5 조(서비스 이용 시 제한사항), 제 7 조(서비스의 중단), 제 8 조(서비스의 해지), 제 10 조(이용자의 의무)에서 정한 경우를 제외하고 이 약
관에서 정한 바에 따라 고객에게 모임통장서비스를 지속적, 안정적으로 제공해야 합니다.
② 트래블싱크는 고객으로부터 제공받은 개인정보를 법령이 정한 경우를 제외하고는 모임통장서비스 제공 목적으로만 사용하며, 제공받은 개인정보에 관
하여 보호대책을 수립하고 성실히 관리할 의무가 있습니다.
③ 트래블싱크는 모임통장서비스 제공과 관련하여 전산시스템에 장애가 발생한 경우, 이를 공지하고 신속히 복구할 책임이 있습니다.
제 10 조 이용자의 의무
① 고객은 원활한 모임통장서비스 이용을 위하여 정확한 정보를 트래블싱크에 제공하여야 하고, 제공한 정보에 변경사항이 발생한 경우 트래블싱크에 즉
시 통보하여야 합니다. 고객이 제공한 정보가 부정확하여 트래블싱크가 고객에게 원활한 서비스를 제공하지 못하고 이에 따라 고객이 불이익을 당하게
되는 경우, 고객의 고의·중대한 과실이 없는 경우에 한하여 트래블싱크가 책임을 부담합니다.
② 고객은 관련 법규, 이 약관의 규정을 준수하여야 하며, 트래블싱크의 정상적인 서비스를 방해하는 행위를 하여서는 안됩니다. 고객이 이를 위반한 경우
에 카카오뱅크는 고객의 서비스 이용을 제한 또는 중지할 수 있습니다.
제 11 조 면책조항
① 모임주는 모임통장 대상계좌 관련 정보를 모임멤버에게 제공하기 위해 트래블싱크의 모바일앱 등을 이용할 수 있습니다. 이 경우 모임주가 직접 자신의
책임 하에 정보를 모임멤버에게 게시·전달하는것으로 보며, 트래블싱크는 모임주의 정보 전달과 관련하여 그 내역 등을 기록, 관리, 통보할 의무 등을 부
담하지 않습니다.
② 트래블싱크는 모임주가 입력 또는 게시, 전달한 정보의 정확성 및 유효성을 확인할 책임이 없으며, 모임주가 입력 또는 게시·전달한 정보·사실의 신뢰도,
내용의 정확성 등에 관하여 보증하거나 책임을 지지 않습니다.
③ 트래블싱크는 모임주 및 모임멤버간 또는 그와 제 3 자 상호 간에 서비스를 매개로 발생한 거래, 분쟁에 대해서는 개입할 의무가 없으며 트래블싱크의
고의 또는 과실이 없는 한 책임의 전부 또는 일부를 지지 않습니다.
제 12 조 약관의 변경
트래블싱크가 이 약관을 변경하고자 하는 경우에는 「전자금융거래 기본약관」의 약관의 변경조항을 준용합니다.
제 13 조 준용
① 모임통장서비스에는 이 약관 외에도 「전자금융거래 기본약관」, 「트래블싱크 뱅킹 서비스 이용약관」이 적용되며, 규정된 내용이 서로 다를 경우
이 약관의 규정이 우선합니다.
② 이 약관과 「전자금융거래 기본약관」, 「카카오뱅크 뱅킹 서비스 이용약관」에 정하지 아니한 사항은 「예금거래기본약관」, 「입출금이자유로운예금
약관」, 그 외 개별약관에 따릅니다.
제 14 조 관할법원
모임통장서비스에 관한 분쟁이 발생한 경우에는 카카오뱅크와 고객이 합의로 해결함을 원칙으로 합니다. 다만, 당사자 간에 합의할 수 없거나 합의가 이루
어지지 않는 경우 관할법원은 민사소송법에서 정하는 바에 따릅니다.
부 칙 (2018. 12. 03.)
제 1 조 시행일
이 약관은 2018 년 12 월 03 일부터 시행합니다.
부 칙 (2020. 06. 01.)
제 1 조 시행일
이 약관은 2020 년 06 월 01 일부터 시행합니다.