<%@ page contentType="text/html;charset=UTF-8" language="java" %>
이 예금거래기본약관(이하 “약관”이라 합니다)은 (주)트래블싱크(이하 “은행”이라 합니다)와 거래처(또는 예금주)가 서로 믿
음을 바탕으로 예금거래를 빠르고 틀림없이 처리하는 한편, 서로의 이해관계를 합리적으로 조정하기 위하여 기본적이
고 일반적인 사항을 정한 것입니다. 은행은 이 약관을 트래블싱크 홈페이지 및 트래블싱크 앱에 게시하고, 거래처는 영업시
간 중 언제든지 이 약관을 볼 수 있고 또한 그 교부를 청구할 수 있습니다.
제1조 적용범위
이 약관은 입출금이자유로운예금, 거치식예금 및 적립식예금 거래에 적용합니다.
제2조 실명거래
① 거래처는 실명으로 거래하여야 합니다.
② 은행은 거래처의 실명확인을 위하여 주민등록증·사업자등록증명원 등 실명확인증표 또는 그 밖에 필요한 서
류의 제시나 제출을 요구할 수 있고, 거래처는 이에 따라야 합니다.
제3조 가입자격
① 거래처는 만 17세 이상의 국민인 거주자 또는 법인이어야 합니다.
② 아래 각 호의 어느 하나에 해당하는 자는 예금계약의 상대방이 될 수 없습니다.
비거주자
외국인
재외동포
제한능력자(만 17세 미만의 미성년자, 피성년후견인, 피한정후견인)
피특정후견인
제4조 거래장소와 거래방법
거래처는 케이뱅크 홈페이지 및 케이뱅크 앱을 통하여 모든 예금거래를 합니다. 다만, 은행이 정하는 바에 따라
다른 금융기관 또는 현금 자동출금기, 현금 자동입출금기, 당행의 업무지원센터(상속, 질권설정 등 일부 제한된 업
무)를 통하여 거래할 수 있습니다.
제5조 비밀번호 등의 신고
거래처는 거래를 시작할 때 케이뱅크 홈페이지 및 케이뱅크 앱을 이용하여 비밀번호, 성명, 상호, 대표자명, 주소
등 거래에 필요한 사항을 신고하여야 합니다.
제6조 입금
① 거래처는 현금이나 자기앞수표로 입금할 수 있습니다.
② 거래처는 현금이나 자기앞수표로 계좌송금(거래처가 다른 금융기관에서 거래처 계좌에 입금하는 것)하거나,
계좌이체 할 수 있습니다.
제7조 예금이 되는 시기
① 제6조에 따라 입금한 경우 다음 각 호의 시기에 예금이 됩니다.
현금 자동입출금기 등을 통하여 현금으로 입금한 경우 : 예금원장에 입금의 기록이 된 때
현금으로 계좌송금하거나 계좌이체한 경우 : 예금원장에 입금의 기록이 된 때
자기앞수표로 입금하거나 계좌송금한 경우 : 예금원장에 입금의 기록이 된 때. 단, 자기앞수표는 지급제
시기간 안에 사고신고가 없으며 결제될 것이 틀림없음을 은행이 확인하였을 경우에 한함
② 은행은 특별한 사정이 없는 한 제1항의 확인 또는 기록처리를 신속히 하여야 합니다.
제8조 자기앞수표의 부도
제6조 제1항에 따라 입금한 자기앞수표가 지급거절 되었을 때 은행은 그 금액을 예금원장에서 뺀 뒤, 거래처(무통
장입금일 때는 입금의뢰인)가 신고한 연락처로 그 사실을 알립니다. 다만, 통화불능 등 부득이한 사유로 그 사실을
알릴 수 없는 경우에는 그러하지 아니합니다.
제9조 이자
① 이자는 원을 단위로, 약정한 예치기간 또는 제7조에 따라 예금이 된 날(자기앞수표는 입금일)부터 지급일 전
날까지의 기간에 대하여 은행이 정한 이율로 셈합니다.
② 은행은 예금종류별 예금이율표를 케이뱅크 홈페이지 및 케이뱅크 앱에 비치·게시하고, 이율을 바꾼 때는 그
바꾼 내용을 케이뱅크 홈페이지 및 케이뱅크 앱에 1개월 동안 게시합니다.
③ 제2항에 따라 이율을 바꾼 때에는, 입출금이자유로운예금은 바꾼 날로부터 바꾼 이율을 적용하며, 거치식·적
립식예금은 계약 당시의 이율을 적용함을 원칙으로 하되, 변동금리가 적용되는 예금은 바꾼 날로부터 바꾼
이율을 적용합니다.
④ 거래처가 실제 받는 이자는 제1항에 따라 셈한 이자에서 소득세법 등 관계법령에 따라 원천징수한 세액을 뺀
금액입니다.
제10조 휴면예금 및 출연
① 은행은 예금이 다음 각 호에 해당할 때에는 예금채권의 소멸시효가 완성된 것(이하 “휴면예금이라 합니다)으
로 봅니다.
입출금이자유로운예금은 이자지급을 포함한 최종거래일로부터 5년 이상 경과한 예금
거치식, 적립식 예금은 만기일 또는 이자지급을 포함한 최종거래일로부터 5년 이상 경과한 예금
② 제1항에 따른 휴면예금은 「서민의 금융생활 지원에 관한 법률」 제40조에 따라서 “서민금융진흥원”으로 출연
될 수 있으며 원권리자는 출연된 휴면예금을 동법 제45조에 따라 지급청구할 수 있습니다.
③ 예금계약은 예금이 제1항 각호에 따라 휴면예금에 해당하게 된 시점에 자동종료하며, 해당 계좌는 더 이상 이
용이 불가합니다. 잔액이 0원으로 된 예금이 제1항 각호에 해당하게 된 경우도 같습니다.
제11조 지급·해지청구
① 거래처가 예금 또는 이자를 찾거나 예금계약을 해지하고자 할 때에는 신고한 비밀번호 등을 직접 입력하여야
합니다.
② 실명확인 된 계좌를 보유한 거래처가 예금계약을 해지하고자 할 때에는 케이뱅크 홈페이지 및 케이뱅크 앱
등을 이용하여 해지 가능합니다. 이때 해지된 금액은 본인의 실명확인된 계좌로 입금하여야 합니다.
제12조 금융사고자금 지급정지
① 은행은 “금융사고 예방을 위한 공동협약”(이하 “협약”이라 합니다) 및 “금융사고 예방을 위한 공동협약 시행세
칙(이하 “세칙”이라 합니다)에서 정하는 금융사고(이하 “금융사고”라 합니다)로 인한 사고자금이 이체된 거래
처의 계좌에 대하여 금융사고가 발생한 금융기관의 요청이 있는 경우 지체 없이 지급정지를 취합니다.
② 제1항의 지급정지 금액은 금융사고로 인해 이체된 금액 이내로 합니다.
③ 제1항의 지급정지기간은 지급정지한 날로부터 10영업일 이내로 합니다. 다만, 지급정지를 요청한 금융기관의
신청으로 법원에 의한 결정문 송달이 이루어진 경우에는 그러하지 아니하며, 법원의 결정문 송달이 지연되어
지급정지를 요청한 금융기관이 관련 증빙서류를 첨부하여 서면으로 지급정지기간의 연장을 요청하는 경우
은행은 10영업일 이내에서 연장할 수 있습니다.
④ 은행이 제1항의 지급정지를 한 때에는 지체 없이 거래처에 지급정지 사실과 이의신청절차를 유선 또는 이와
상응하는 방법으로 통지하여야 하며, 거래처가 이의를 신청한 때에는 은행이 정한 민원처리절차에 의하여 처
리합니다.
⑤ 거래처가 지급을 청구하는 경우에는 금융사고에 의해 이체된 자금을 제외하고 지급합니다.
⑥ 은행은 금융사고와 관련한 사항이 해소된 경우 지체 없이 지급정지를 해지하여야 합니다.
⑦ 은행은 거래처의 계좌에서 금융사고로 인한 사고자금이 다른 금융기관에 이체된 경우 사고발생을 인지한 날
로부터 10일 이내에 그 다른 금융기관에 대하여 지급정지를 요청할 수 있습니다.
⑧ 이 조의 금융사고 자금 지급정지와 관련하여 이 조에서 정하지 아니한 사항은 제1항의 협약 및 세칙에서 정
하는 바에 따릅니다.
제13조 고객확인 및 검증 등
① 「공중 등 협박목적을 위한 자금조달행위의 금지에 관한 법률」과 「특정 금융거래정보의 보고 및 이용 등에 관
한 법률」에 따라 은행은 고객확인 및 검증을 위하여 다음 각 호의 정보 및 자료를 요구할 수 있으며, 이를 거
부하거나 확인·검증이 충분히 이루어지지 않을 경우 관련 법률에 따라 요청한 금융거래가 지연되거나 거절될
수 있습니다.
개인
법인(단체)
정보 자료
신원정보: 성명, 실명번호, 국적, 주소(거소),
연락처 등
직장정보: 직장명, 업종, 직장주소 등
추가정보: 거래목적, 자금원천, 재산현황 등
실명확인증표(주민등록증, 운전면허증)
행정정보문서(주민등록등본 등)
직장정보 문서(재직증명서 등)
기타 고객확인이 가능한 자료(체크카드 및
공과금 고지서 등)
정보 자료
신원정보: 명칭, 실명번호, 주소, 연락처, 대표
자 정보, 업종, 설립목적 등
추가정보: 실소유자(주요주주 및 임원) 정보,
회사 일반정보, 거래목적, 자금원천, 기부관
련 정보 등
실명확인증표(사업자등록증명원 등)
법인[단체] 문서(법인등기사항전부증명서/정
관/주주명부 등)
대표자 신원정보문서
기타 고객확인이 가능한 자료(각종 인허가서
② 「공중 등 협박목적을 위한 자금조달행위의 금지에 관한 법률」에 의거 금융거래 제한대상자로 지정되어 고시
된 자, UN 등 자금세탁방지와 관련하여 국제사회에서 발표하는 거래제한 대상자에 대하여는 관련 법률에 따
라 금융거래가 제한되거나 거부될 수 있습니다.
제14조 지급시기
① 입출금이자유로운예금은 거래처가 찾을 때 지급합니다.
② 거치식·적립식예금은 만기일 이후 거래처가 찾을 때 지급합니다.
제15조 양도 및 질권 설정
① 거래처가 예금을 양도하거나 질권 설정하려면 사전에 은행에 통지하고 동의를 받아야 합니다. 다만, 법령에
의하여 금지되는 경우에는 양도나 질권 설정을 할 수 없습니다.
② 입출금이자유로운예금은 질권 설정을 할 수 없습니다.
제16조 사고·변경사항의 신고
① 거래처는 비밀번호, 성명, 상호, 대표자명, 주민등록번호, 사업자등록번호, 주소, 전화번호를 케이뱅크 홈페이지
및 케이뱅크 앱을 이용하여 변경할 수 있습니다. 이 경우 주민등록번호, 사업자등록번호, 비밀번호 등 은행이
정한 요건이 맞으면 은행은 변경 처리합니다.
② 거래처는 주소, 전화번호 등의 일부 신고사항에 대하여는 전화로 변경할 수 있습니다.
③ 제1항의 신고는 은행이 이를 접수한 뒤 전산입력 등 필요한 조치를 하는 데 걸리는 합리적인 시간이 지나면
그 효력이 생기며 전산장애 등 불가항력적인 사유로 처리하지 못한 때는 복구 등 사유 해제 시 즉시 처리하
여야 합니다.
④ 제1항의 신고를 철회한 때는 거래처 본인이 케이뱅크 홈페이지 및 케이뱅크 앱으로 하여야 합니다.
제17조 카드의 재발급
카드에 대한 사고신고가 있을 때에는 은행은 신고인이 거래처 본인임을 확인하는 등 필요한 조치를 마친 뒤에 재
발급하여 지급합니다.
제18조 통지방법 및 효력
① 은행은 오류의 정정 등 예금거래에서 발생하는 일반적 사항을 통보하는 경우에는 거래처가 신고한 연락처로
전화 통보할 수 있습니다. 이 때 통화자가 거래처 본인이 아닌 경우, 그 통화자가 은행의 통지내용을 이해하
고 이를 거래처에 전달할 것이라고 믿을 충분한 이유가 있는 때에는 거래처에 정당하게 통보한 것으로 봅니
다.
② 은행이 예금거래에서 발생하는 일반적 사항을 서면으로 통지했을 때는 천재지변 등 불가항력적인 경우 외에
는 보통의 우송기간이 지났을 때 도달한 것으로 봅니다.
③ 은행은 예금계약의 임의해지 등 중요한 의사표시를 하는 때에는 서면으로 하여야 하며 그 통지가 거래처에
도달되어야 의사표시의 효력이 생깁니다. 다만, 관계법령 등에 의하여 예금계약을 해지한 경우나 거래처가 제
16조에 의한 변경신고를 게을리 하여 도달되지 않은 때에는 그러하지 아니합니다.
제19조 면책
등)
① 은행은 거래처가 직접 입력한 비밀번호가 신고한 것과 같아서 예금을 지급하였거나 기타 거래처가 요구하는
업무를 처리하였을 때에는 거래처에 손해가 생겨도 은행의 고의 또는 과실이 없는 한 그 책임을 지지 않습니
다.
② 트래블싱크 홈페이지 및 케이뱅크 앱 등을 이용하거나 거래정보 등의 제공 및 금융거래명세 등의 통보와 관련
하여 은행이 책임질 수 없는 사유로 계좌번호, 비밀번호 등의 금융정보가 새어나가 거래처에 손해가 생겨도
은행의 고의 또는 과실이 없는 한 그 책임을 지지 않습니다.
③ 은행이 거래처의 실명확인증표 등으로 주의 깊게 본인확인하여 예금을 지급하였거나 기타 거래처가 요구하
는 업무를 처리하였을 때에는 위조·변조 또는 도용이나 그밖의 다른 사고로 인하여 거래처에 손해가 생겨도
그 책임을 지지 않습니다. 다만, 은행의 고의 또는 과실로 인한 귀책사유가 있는 경우 은행은 그 책임의 일부
또는 전부를 부담합니다.
④ 은행이 주민등록증 등 실명확인증표로 주의 깊게 실명확인 한 계좌는 거래처의 실명확인증표나 서류가 위조·
변조·도용되는 등의 경우로 인하여 거래처에 손해가 생겨도 은행의 고의 또는 과실이 없는 한 그 책임을 지지
않습니다.
⑤ 거래처가 제16조 제1항, 제3항의 신고나 절차를 미루어 생긴 손해에 대해 은행은 그 책임을 지지 않습니다.
다만, 이 경우에도 은행은 거래처에 손해가 발생하지 않도록 선량한 관리자로서의 주의를 다하여야 합니다.
제20조 수수료
① 거래처가 다른 금융기관 등을 통해 거래할 때 은행은 온라인수수료 등을 받을 수 있습니다.
② 제1항과 관련한 수수료표는 케이뱅크 홈페이지 및 케이뱅크 앱에 게시합니다.
제21조 오류처리 등
① 은행이 예금원장을 사실과 다르게 처리하였을 때에는 이를 확인하여 바르게 고치고 그 사실을 거래처에 통지
하여야 합니다.
② 거래처는 거래를 마친 때 그 내용이 맞는가를 확인하고, 거래내용이 사실과 다를 때에는 바르게 고칠 것을 요
구할 수 있으며, 은행은 그 사실을 확인하고 바르게 처리하여야 합니다.
제22조 예금의 비밀보장
① 은행은 「금융실명거래 및 비밀보장에 관한 법률」 등 법령에서 정한 경우를 제외하고는 거래처의 거래내용에
대한 자료나 정보를 남에게 제공하지 않습니다.
② 은행은 거래처가 전산통신기기 등으로 무통장입금(송금 포함), 예금 잔액 등에 관한 정보의 제공을 요청한 때
에는 명의인·계좌번호·비밀번호(자동응답서비스(ARS)는 계좌번호·비밀번호)가 맞으면 그 요청자를 본인으로 여
겨 입금인, 입금액, 예금 잔액 등에 관한 정보를 제공할 수 있으며, 이로 인하여 금융거래 정보누설 등으로 거
래처에 손해가 생겨도 은행의 고의 또는 과실이 없는 한 책임을 지지 않습니다.
제23조 약관의 변경
① 은행은 이 약관이나 입출금이자유로운예금약관 또는 거치식·적립식예금약관(이하 총칭하여 본조에서 “약관
등”이라 합니다)을 변경하고자 할 때에는 변경되는 약관 등의 시행일 1개월 전에 케이뱅크 홈페이지 및 트래블싱크
뱅크 앱에 게시하여 거래처에 알립니다. 다만, 법령의 개정이나 제도의 개선 등으로 인하여 긴급히 약관 등을
변경한 때에는 즉시 이를 게시 또는 공고하여야 합니다.
② 은행은 약관 등을 변경하는 경우 제1항에 따른 게시와는 별도로 변경되는 약관 등의 시행일 1개월 전에 거래
처에 변경 내용(신구조문대비표 포함)을 다음 각 호 중 1개(거래처에 불리한 변경인 경우에는 3개) 이상의 방
법으로 알리되, 제1호 내지 제3호의 방법이 포함되어야 합니다. 다만 법령의 개정이나 제도의 개선 등으로 인
하여 긴급히 약관 등을 변경한 때에는 즉시 거래처에 알립니다.
거래처가 신고한 정보에 따른 우편 또는 전자우편(E-mail)에 의한 통지
거래처가 신고한 휴대전화 문자메세지(SMS, MMS) 또는 이에 준하는 거래처가 사전 동의한 전자적 의사
표시에 의한 통지
거래처와 약정한 별도의 전자기기(앱푸쉬 등)에 의한 통지
현금자동지급기/현금자동입출금기 설치장소에 게시(이 경우 큰 문자를 사용하고 알아보기 쉬운 위치에
게시합니다)
인터넷뱅킹 및 모바일뱅킹 초기화면에 게시
③ 제2항에도 불구하고, 내용의 실질적 변경을 수반하지 않는 오탈자나 자구 수정 등 단순한 문구 변경인 경우는
제2항을 적용하지 아니합니다.
④ 제1항의 게시 또는 제2항의 통지를 할 경우 “예금주가 변경에 동의하지 아니한 경우 제1항의 게시일 또는 제
2항의 통지를 받은 날로부터 1개월 이내에 계약을 해지할 수 있으며, 계약해지의 의사표시를 하지 아니한 경
우에는 변경에 동의한 것으로 본다”라는 취지의 내용을 함께 게시 또는 통지합니다.
⑤ 제4항의 게시일 또는 통지를 받은 날로부터 1개월 이내에 계약해지의 의사표시가 도달하지 않으면 거래처가
변경에 동의한 것으로 봅니다.
제24조 약관적용의 순서
① 은행과 거래처 사이에 개별적으로 합의한 사항이 약관조항과 다를 때에는 그 합의사항을 약관에 우선하여 적
용합니다.
② 이 약관에 정한 사항과 입출금이자유로운예금약관 또는 거치식·적립식예금약관에서 정한 사항이 다를 때는
입출금이자유로운예금약관이나 거치식·적립식예금약관을 먼저 적용합니다.
제25조 거래관계 종료사유 발생에 의한 계약해지
① 거래처가 예금계약 체결 후 제3조에서 정한 가입자격을 상실하게 된 경우 은행은 전자적 방식 또는 전화로
가입자격 상실 사유 발생사실을 사전에 거래처에 통지하고, 거래처에게 10영업일 이내 예금계약을 해지할 것
을 요청할 수 있습니다.
② 은행의 요청에도 불구하고 거래처가 제1항에서 정한 기간 내에 예금계약을 해지하지 아니하는 경우, 은행은
즉시 예금계약을 해지할 수 있습니다.
③ 제1항 또는 제2항의 규정에 따라 예금계약이 중도해지된 경우에는 계약일 당시 약정한 기본금리로 셈한 이자
를 원금에 더하여 지급합니다.
제25조의2 위법계약의 해지
거래처는 ｢금융소비자보호에 관한 법률｣ 제47조 및 관련규정이 정하는 바에 따라 서면 등으로 해당 계약의 해지
를 요구할 수 있습니다.
제26조 기타
이 약관과 입출금이자유로운예금약관 또는 거치식·적립식예금약관에서 정하지 않은 사항은 따로 약정이 없으면
관계법령을 적용합니다.
제27조 이의제기
거래처는 은행거래와 관련하여 이의가 있을 때 거래 은행의 분쟁처리기구에 해결을 요구하거나 금융분쟁조정위
원회 등을 통해 분쟁조정을 신청할 수 있습니다.


제1조 적용범위
① 입출금이자유로운예금(이하 “이 예금”이라 합니다)이란 예치기간을 정하지 아니하고 자유로이 입출금하는
예금을 말합니다.
② 이 약관에서 정하지 아니한 사항은 예금거래기본약관의 규정을 적용합니다.
제2조 지급시기
① 이 약관의 적용을 받는 보통예금, 저축예금, 기업자유예금의 이자는 매년 3월, 6월, 9월, 12월의 셋째
금요일에 셈하여 익일(이하 “원가일”이라 합니다)에 원금에 더합니다.
② 제1항의 예금이자는 최초 예금일 또는 원가일부터 다음 원가일 또는 지급일 전날까지의 기간을 이자계산
기간으로 하고, 매일 최종잔액을 평균하여 케이뱅크 홈페이지 및 케이뱅크 앱에 게시한 이율로 이자를
셈합니다.
③ 예금의 이자는 제1항에 따른 이자지급을 제외한 최종거래일로부터 5년까지는 제1항 및 제2항에서 정한
방식으로 지급하고, 5년이 경과한 날부터는 이자를 원금에 더하지 않고, 계좌해지 또는 추가 입출금 거래
발생일에 일괄 계산하여 지급할 수 있습니다.
제3조 거래중지계좌
은행은 이 예금이 다음 각 호의 1에 해당할 때에는 거래중지계좌로 따로 관리하여 입출금, 잔액조회 등의 거래를
제한할 수 있습니다. 다만, 거래처가 위 계좌로 입출금, 잔액조회 등을 신청한 때 은행은 금융거래목적확인서 등
증빙서류를 징구하여 금융거래 목적을 확인 후 거래재개에 필요한 조치를 취하여야 합니다.
1. 예금 잔액이 10,000원 미만이며, 1년 이상 입출금 거래가 없는 계좌
2. 예금 잔액이 10,000원 이상 50,000원 미만이며, 2년 이상 입출금 거래가 없는 계좌
3. 예금 잔액이 50,000원 이상 100,000원 미만이며, 3년 이상 입출금 거래가 없는 계좌
제4조 거래제한
예금이 「전기통신금융사기 피해 방지 및 피해금 환급에 관한 특별법」 제4조 제1항 각 호의 어느 하나에
해당하는 경우에는 예금 명의인에 대한 계좌개설 등의 금융거래를 제한할 수 있습니다.